<section class=" bd-bottom President  ">
    <div class="container">
        <div class="row">

            <div class="col-md-8 xs-padding">
                <div class="President-wrap row">
                    <div class="col-md-12 xs-padding">
                        <h2>كلمة رئيس مجلس الإدارة</h2>
                        <p>إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص لن يبدو مقسما ولا يحوي أخطاء لغوية، مولد النص العربى مفيد لمصممي المواقع على وجه الخصوص، حيث يحتاج العميل فى كثير من الأحيان أن يطلع على صورة حقيقية لتصميم الموقع.هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
                            إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص لن يبدو مقسما ولا يحوي أخطاء لغوية، مولد النص العربى مفيد لمصممي </p>

                        <img src="/Fronted/img/sign.png" alt="sign">

                    </div>

                </div>
            </div>


            <div class="col-md-4 xs-padding">
                <img class="profile" src="/Fronted/img/presedient.png" alt="profile" >

            </div>

        </div>
    </div>
</section><!-- /Causes Section -->
